<?php

return [
    'verify' => [
        'subject' => 'Підтвердження електронної пошти',
        'greeting' => 'Вітаємо, :name!',
        'line1' => 'Дякуємо за реєстрацію. Будь ласка, підтвердьте свою електронну адресу, натиснувши кнопку нижче:',
        'action' => 'Підтвердити електронну адресу',
        'line2' => 'Якщо у вас виникли проблеми з натисканням кнопки, скопіюйте та вставте URL нижче у свій веб-браузер:',
        'footer' => 'Якщо ви не створювали обліковий запис, ніяких дій не потрібно.',
    ],
];
